/* Localized versions of Info.plist keys */

CFBundleName = "Konfigurasjon av skuffer";
CFBundleGetInfoString = "Plugin-modul for konfigurasjon av skuffer, © Copyright 2005-2017 HP Development Company, L.P.";
